[
    {
        "name":"Anait_Vanoian",
        "shortBio": "Anait Vanoian wurde 1991 in Izmail, Ukraine, geboren. Mit 6 Jahren nahm sie den ersten Geigenunterricht.Von 1998 bis 2005 war sie Schülerin von T. Spodinetz an der Schule für Künste in Kramatorsk, Ukraine.",
        "longBio": "long bio Anait",
        "image": "/quartet/musicians/Anait.jpeg",
        "role": "Violin I"
    },
    {
        "name":"Vladyslav_Tsurkanenko",
        "shortBio": "Vladyslav Tsurkanenko is a Ukrainian-Bulgarian violinist...",
        "longBio": "long bio Vlad",
        "image": "/quartet/musicians/Vlad.jpg",
        "role": "Violin II"
    },
    {
        "name":"Katie_Hunt",
        "shortBio": "Katie Hunt ist eine Konzertbratschistin aus den Vereinigten Staaten von Amerika.",
        "longBio": "Katie Hunt ist eine Konzertbratschistin aus den Vereinigten Staaten von Amerika. Sie begann in jungen Jahren mit dem Geige zu spielen, und mit 18 Jahren zog Katie nach Chicago, wo sie ihren Bachelor- und Master-Abschluss in Bratsche machte. Sie studierte bei Rami Solomonow (Chicago Chamber Musicians) und Li-Kuo Chang (stellvertretender Solobratscher des Chicago Symphony Orchestra), der ihr nicht nur ein einflussreicher Lehrer, sondern auch ein Mentor fürs Leben wurde.  In 2014, nach ihrem Abschluss an der DePaul University, zog Katie nach Berlin, um ihren Traum zu verwirklichen, ihr Studium bei einem Bratschisten ihres Lieblingsorchesters, den Berliner Philharmonikern, fortzusetzen.  In Berlin fangt Katie ihr Studium bei Matthew Hunter (Berliner Philharmoniker) an und kurz danach gewann ein Praktikum bei den Brandenburger Symphonikern. Einige Jahre später vertiefte Katie ihre Studien bei Felix Schwartz (Solobratscher der Belriner Staatskapelle) und began mit Orchestern in ganz Deutschland zu spielen.  Sie hat ein Jahr lang Zeitvertrag bei den Brandenburger Symphonikern und spielt dort weiterhin regelmäßig als Aushilfs-Bratschistin sowie mit anderen renommierten Orchestern, darunter Anhaltische Philharmonie Dessau, Brandenburgisches Staatsorchester Frankfurt,  Staatsorchester Cottbus und jeden Frühling bei dem Zakhar Bron Festival Orchestra Interlaken Classics.Katie’s Konzerttourneen haben sie durch Nordamerika, Europa, Japan, China, Südkorea, Taiwan und Dubai geführt, sogar auch nach Nigeria Afrika, um dort humanitäre Musikprojekte zu leiten.",
        "image": "/quartet/musicians/Katie.jpg",
        "role": "Viola"
    },
    {
        "name":"Tobias_Hoffmann",
        "shortBio": "Tobias Hoffmann wurde am 11.06.1989 in Münchberg/Bayern geboren. Er begann mit dem Cellospiel im Alter von 6 Jahren nach der Suzuki-Methode an der Musikschule der Hofer Symphoniker bei Friederike Wilkens...",
        "longBio": "Tobias Hoffmann wurde am 11.06.1989 in Münchberg/Bayern geboren. Er begann mit dem Cellospiel im Alter von 6 Jahren nach der Suzuki-Methode an der Musikschule der Hofer Symphoniker bei Friederike Wilkens. Nach 6 Jahren wechselte er zu Wolf-Dieter Zastrow und nach weiteren 4 Jahren zu Markus Mayers. Seinen Bachelor beendete er mit Bestnote bei Prof. Julius Berger in Augsburg, wobei er für ein Semester in Krakau bei Prof. Lapinski im Rahmen des Erasmus Programms studierte. Seit dem Wintersemester studiert er nun in der Klasse von Johannes Krebs an der HfK in Bremen. Er besuchte Meisterkurse u.a. bei Arto Noras, Lluis Claret, Wolfgang Boettcher, Michael Flaksman, Conradin Brotbek, Julius Berger, sowie beim Henschel und dem Appolon Musagete Quartett. Besondere Orchestererfahrung sammelte er von 2005-2007 in der Deutschen Streicherphilharmonie - dem Spitzenensemble der Musikschulen. Außerdem war er mehrmals Solocellist des Jugendsymphonieorchesters Oberfranken. Seit 2013 spielt er in der „Baltic Youth Sea Philharmonic“, wo er u.a. Solocellist unter Kurt Masur war. Er nahm an der Orff-Akademie des Bayerischen Rundfunks teil und spielte als Praktikant oder Aushilfe bei den Nürnberger Symphonikern, dem Philharmonischem Orchester Heidelberg und der Bayerischen Kammerphilharmonie. Mit dem Celloensemble 'Cello Passionato' spielte er schon auf bedeutenden Festivals, wie dem Kronberger Cello Festival und den Weingartener Tage für neue Musik. Darüber hinaus war er 2013 Solist beim „Usedomer Musik Festival“, des öfteren in der Konzertreihe Zeitklänge im Hotel Bareiss, sowie beim „Weinturm Festival“ und mehrmalig beim „Brückenfestival“. Ebenfalls als Solist spiele er mit Kammerorchesters „Die Zarge“ bei ihrer Sommertournee und gewann den Johann-Andreas-Stein-Wettbewerbs der Universität Augsburg.",
        "image": "/quartet/musicians/Tobias.jpg",
        "role": "Cello"
    }

]